<?php
/**
 * Created by PhpStorm.
 * User: aleksey
 * Date: 19/06/2017
 * Time: 06:38
 */

return [
	'recent_article' => 'Беспрерывно занимаюсь профессиональной разработкой ПО с 2004 года, отношусь к программированию как к искусству и с большой долей перфекционизма. Постоянно доказываю себе на собственном опыте, что даже скучную и нудную с первого взгляда рабочую задачу можно превратить во что-то такое, к чему будешь с удовольствием возвращаться на протяжении всего срока выполнения.<br />
Считаю, что мне очень повезло заниматься тем, чем мне нравится и тем, чем на мой взгляд и, что важнее, на взгляд довольных клиентов у меня неплохо получается заниматься.<br />
Своим девизом в программировании считаю фразу “Язык не имеет значения”, так как полагаю, что архитектура важнее платформы и так как уверен, что грамотный разработчик должен быть способен писать первоклассный код на любом языке и для любой платформы.
',
];